{
    "CENTRE DE CERTIFICATIONS ET DE FORMATION":"CERTIFICATION AND TRAINING CENTER",
    "la Vie à l'université":"life at university",
    "Certifications":"Certifications",
    "Des conférences internationales":"International conferences",
    "nobels":"The presence of the Nobel laureates: James Hekman, Harry Markovitz, E. Prescott, Myron Scholes, etc. The participation of BLP students will be privileged in the presence of the nobel laureates.",
    "Diplôme agrée par l’État":"State approved diploma",
    "L’université offre des diplômes agrées par l’État , des stages en unisie et à l’étranger":"The university offers state-approved diplomas, internships in the United States and abroad.",
    "Plusieurs diplômes internationaux":"Several international diplomas",
    "Inscrivez-vous au diplôme tunisien et bénéficieze d'un diplôme français public avec nos partenaires":"Register for the Tunisian diploma and benefit from a public French diploma with our partners.",
    "First smart university in Africa":"First smart university in Africa",
    "BLP dispose d’une plateforme d’enseignement à distance et de conseillers pédagogiques couvrants tous les programmes":"BLP has a distance education platform and educational advisors covering all programs.",
    "Des projets à l’international":"International projects",
    "La mise en place d’un référentiel de compétences et l’interaction entre le monde académique et professionnel":"The establishment of a skills framework and the interaction between the academic and professional world.",
    "Élargissez les perspectives de votre carrière grâce à des certificats reconnus mondialement":"Expand your career prospects with internationally recognized certificates.",
    "BLP intègre":"BLP integrates certifications into the university curriculum. Each student can choose to promote the skills acquired by investing in complementary activities that lead to certifications. BLP in partnership with professionals and external organizations (AMIDEAST center, ..), has developed the programs for these certifications.",
    "Certifications SOLIDWORKS":"01. Certifications SOLIDWORKS",
    "Elles permettent d'évaluer précisément vos connaissances et savoir-faire avec les logiciels SOLIDWORKS":"They allow you to accurately assess your knowledge and skills with SOLIDWORKS software.",
    "Certification linguistique":"02. Certification linguistic",
    "Les tests Test of English for International Communication (TOEIC) sont des certifications standardisées":"The Test of English for International Communication (TOEIC) tests are standardized certifications",
    "permettant d'évaluer le niveau d'anglais des locuteurs non anglophones tant au niveau de l'écrit que de l'oral":"to assess the level of English of non-English speakers both in writing and speaking.",
    "Certifications Cisco, Microsoft, Linux":"03. Cisco, Microsoft, Linux certifications",
    "BLP permet à tous les etudiants de préparer":"BLP allows all students to prepare",
    "leurs certifications Cisco - CCNA, CCNP, CCIE - en suivant une formation officielle Cisco":"their Cisco certifications - CCNA, CCNP, CCIE - by following official Cisco training.",
    "Certification Oracle":"04. Certification Oracle",
    "C'est le leader mondial des bases de données":"It is the world leader in databases.",
    "Toute personne visant un poste d’administrateur où développeur de base de données doit être capable d’installer":"Anyone aiming for an administrator position where a database developer must be able to install",
    "configurer":"configure, administer, secure and optimize a database. On the other hand, he must be able to design and develop all kinds of queries.",
    "Bourses d'études et places gratuites et accès dès la Terminale à nos modules d'E-learning et sur place":"Scholarships and free places and access from Terminale to our E-learning modules and on site",
    "Contact":"Contact"
}