{
    "Nos activités internationnale":"Our international activities",
    "BLP votre Passeport pour la réussite":"BLP your Passport to success",
    "Inscription":"Registration",
    "Actualité":"News",
    "Conventions":"Conventions",
    "relations internationales":"international relationships",
    "En savoir plus":"Find out more",
    "Signature d'une convention de partenariat entre":"Signature of a partnership agreement between",
    "BLP et IESCCI France":"BLP and IESCCI France",
    "Signature de la convention de partenariat avec":"Signature of the partnership agreement with",
    "Centre d'Etude Juridique à Genève, Suisse":"Center for Legal Studies in Geneva, Switzerland",
    "la Confédération des Entreprises Citoyennes de Tunisie 'CONECT'":"the Confederation of Citizen Enterprises of Tunisia 'CONECT'",
    "Ouverture des inscriptions : Inscrivez-vous à des filières tendances qui garantissent l'emploi":"Opening of registrations: Register for trendy courses that guarantee employment",
    "LES OBJECTIFS DE PARTENARIAT":"PARTNERSHIP OBJECTIVES",
    "LES STAGES":"INTERNSHIPS",
    "L’IMPLICATION DES PROFESSIONNELS":"INVOLVEMENT OF PROFESSIONALS",
    "Organiser des visites pour nos étudiants aux entreprises":"Organize visits for our students to companies",
    "Présenter les formations de l’université par secteur d’activité":"Present university training by sector of activity",
    "Enquêter auprès des services concernés pour identifier leurs besoins en compétences":"Investigate the departments concerned to identify their skills needs",
    "Analyser et consolider les besoins de l’entreprise en formation continue":"Analyze and consolidate the company's needs for continuing education",
    "Elaborer les cahiers des charges en collaboration avec l’entreprise":"Develop specifications in collaboration with the company",
    "Proposer un plan d’action et le faire valider par l’entreprise":"Propose an action plan and have it validated by the company",
    "Evaluer nos formations et les relier avec le besoin du monde économique":"Evaluate our training and link them with the needs of the business world",
    "Avoir des formations de haute qualité dans les différentes spécialités":"Have high quality training in the different specialties",
    "Organiser des journées entreprises":"Organize business days",
    "Facilité la recherche des stages et des PFEs pour les étudiants":"Facilitates the search for internships and IEPs for students",
    "Le stage est considéré":"The internship is considered by legal and economic sciences as a professional immersion which aims to apply the theoretical knowledge acquired through your training. The internship provides operational responses to concrete or strategic projects",
    "De nombreuses entreprises":"Many companies see this internship as an opportunity for an observation period before hiring. The internship and supervision manager provides personalized follow-up for each student and selects institutions according to rigorous criteria. He helps each student define their professional project",
    "BLP intègre des professionnels dans le corps enseignant, chacun dans son domaine, ils interviennent sous forme de conférences, travaux dirigés ou modules thématiques":"BLP integrates professionals into the teaching staff, each in their own field, they intervene in the form of conferences, tutorials or thematic modules",
    "Les entreprises et les professionnels":"Companies and professionals are also involved in the development of programs and the monitoring of internships for our students. Thanks to these frequent exchanges, students are, from the 1st year, in direct contact with the professional world.",
    "BLP a adopté un modèle d’enseignement orienté employ":"BLP has adopted an employee-oriented teaching model"
}