{
    "VIE ÉSTUDIANTE":"STUDENT LIFE",
    "La vie à l'université":"Life at university",
    "Learning center":"Learning center",
    "Agrandi et rénové":"Expanded and renovated in 2017 on the ground floor, the Learning Center is much more than a library. On site, thousands of books and E-books, international journals, academic journals and multimedia resources are available to students, in the form of CDs, USB keys, in a pleasant setting, with individual workspaces and rooms. collaborative work, with Wi-Fi access and self-service PCs everywhere.",
    "Le Learning Center":"The Learning Center also functions as an online documentary portal, offering thousands of resources (e-books, articles, etc.) that can be consulted remotely (if necessary) as well as research and book reservation services. All the programs also have an «e-Learning» area accessible from the Internet.",
    "Bibliothèque":"Library",
    "La bibliothèque":"The library is equipped with digital tools and WiFi access. The computers are equipped with applications chosen by the library: library, print media, audiovisual media, online resources as well as office software. The library is also equipped with a free-access photocopier. A manager is at your service for acquisitions of books, periodicals and databases.",
    "Espace SMART de Co-working":"SMART Co-working space",
    "L’université dispose de son First Co-working smart place : Salle de Co-working sur ses 4 sites":"The university has its First Co-working smart place: Co-working room at its 4 sites",
    "Bienvenue dans la Famille Méditerranéenne":"Welcome to the Mediterranean Family",
    "Depuis votre domicile":"From your home or any computer in the world, an online educational portal. You will have access to all the information and tools essential for your training, including lesson plans, downloadable documents, videos or discussion forums. It is also a space for reactivity where you can participate by posting an important file, for example",
    "Centre Information et Orientation":"Information and Orientation Center",
    "Service Social et Service Financier":"Social Service and Financial Service",
    "Une université accessible d’un simple clic":"A university accessible with just one click",
    "Accessible depuis Internet grâce à un mot de passe personnel, la bibliothèque virtuelle concerne la majorité des programmes et des formations diplômantes":"Accessible from the Internet thanks to a personal password, the virtual library concerns the majority of diploma programs and training.",
    "Espace de restauration et Loisirs":"Catering and leisure area",
    "Un Restaurant est disponible dans les locaux de l’université au pole technologique à Tunis":"A Restaurant is available on the premises of the university at the technological pole in Tunis.",
    "Des accords avec des Restaurants et des salles de sports, Piscine, et loisirs sont signés par l’Université à Tunis et à Nabeul":"Agreements with Restaurants and Sports Halls, Swimming Pools, and Recreation are signed by the University in Tunis and Nabeul. ",
    "Bourses d'études et places gratuites et accès dès la Terminale à nos modules d'E-learning et sur place":"Scholarships and free places and access from Terminale to our E-learning modules and on site",
    "Aussi Il existe":"Aussi Il existe de nombreux lieux de restauration : un Café -restaurant très fréquenté situé dans un quartier d’affaires avec un large choix d’entrées, de plats et de desserts à proximité du bâtiment de l’école. On peut se rendre aussi dans d’autres cafétérias et restaurants à proximité de l’école",
    "Contact":"Contact"
}