{
    "ÉTUDIER EN TUNISIE":"STUDY IN TUNISIE",
    "Quelles sont les démarches à suivre":"What are the steps to follow",
    "préparer":"In order to properly prepare for your stay in Tunisia, here are some essential documents that we recommend that you bring with you. Also make photocopies and / or certified true copies",
    "Les documents":"The documents",
    "Passeport en cours de validité":"Passport in process of validation",
    "Visa":"Visa",
    "Extrait d’acte de naissance (original et au moins 3 copies)":"Extract of birth certificate (original and at least 3 copies)",
    "Justificatif de ressources financières":"Proof of financial resources",
    "Certificat de scolarité":"School certificate",
    "Diplômes obtenus dans votre pays d’origine ou copies certifiées conformes":"Diplomas obtained in your country of origin or certified true copies",
    "Les notes de vos années d’études universitaires":"The grades of your years of university studies",
    "Photos":"ID photos (not scanned, standard size 3.5 x 4.5 cm, light background",
    "Carnet de vaccinations":"Vaccination book",
    "Assurance maladie":"Health Insurance",
    "Ordonnances, si vous avez un traitement médical spécifique":"Prescriptions, if you have specific medical treatment",
    "Si vous êtes marié et votre époux/épouse vous accompagne":"If you are married and your spouse is accompanying you",
    "Certificat de mariage certifiée conforme":"Certified marriage certificate",
    "Les mêmes documents que pour vous-même":"The same documents as for yourself",
    "Si vous avez des enfants qui viennent avec vous":"If you have children who come with you",
    "Extraits d’acte de naissance (certifiés conformes)":"Extracts of birth certificates (certified true)",
    "Nous vous conseillons d’apporter également":"We recommend that you also bring",
    "Une somme suffisante en devise pour couvrir vos besoins immédiats":"Sufficient amount in foreign currency to cover your immediate needs",
    "Des vêtements adaptés au climat de la Tunisie":"Clothing adapted to the climate of Tunisia",
    "Le visa":"Visa",
    "Ai-je besoin d’un visa pour venir en Tunisie":"Do I need a visa to come to Tunisia",
    "Pour vérifier si vous avez besoin d’un visa, consultez le site du Ministère":"To check if you need a visa, visit the Ministry's website",
    "des Affaires Etrangères":"Foreign Affairs. If it turns out that you need it, contact the nearest Tunisian consulate",
    "Le logement":"Housing",
    "Le groupe Méditerranéen propose des logements aux étudiants":"The Mediterranean group offers student accommodation",
    "possède":"The university has a home on its Nabeul site and has agreements with private homes for its site in Tunis. She is preparing her site at the Ghazella pole",
    "Existe-t-il d’autres moyens de se loger":"Are there other ways to find accommodation",
    "Des appartements meublés peuvent être loués près de la faculté":"Furnished apartments can be rented near the faculty",
    "Quel temps fait-il en Tunisie":"What's the weather like in Tunisia",
    "Le climat":"The climatet",
    "La Tunisie bénéficie":"Tunisia enjoys a moderate climate with average temperatures between 7 ° C and 18 ° C in winter, 30 ° C and 40 ° C in summer. To know the weather forecast on the day of your arrival, consult the Météo Tunisie website",
    "Le budget & coût de la vie":"Budget & cost of living",
    "De quel budget dois-je disposer pour séjourner en Tunisie":"How much budget do I need to stay in Tunisia",
    "Logement":"Accommodation, catering, transport, health, outings ... a student who lives in Tunisia on a limited budget requires 200 euros per month",
    "Le transport":"Transportation",
    "Comment accéder à l'école Supérieure Privée des Sciences Juridiques, Economiques et Politiques":"How to access the Private Higher School of Legal, Economic and Political Sciences",
    "5 minutes":"BLP Tunis: 5 minutes from Tunis Carthage airport. Take a Taxi which costs 2 euros and give him the address",
    "Adresse: 102, Chotrana 2, Zone industrielle, pôle technologique, Ariana":"Address: 102, Chotrana 2, Industrial zone, technological center, Ariana",
    "Santé, sécurite sociale et autres assurances":"Health, social security and other insurance",
    "Comment bénéficier de la couverture sociale tunisienne":"How to benefit from Tunisian social coverage",
    "L’inscription à l’université vous donne le droit de bénéficier gratuitement d’un carnet de soin Etudiant qui vous donne le droit de se soigner auprès des établissements publics gratuitement":"Registration at the university gives you the right to benefit from a free student care card which gives you the right to receive treatment from public establishments free of charge",
    "Pour bien préparer votre séjour":"To prepare your stay well",
    "Quelques liens utiles":"Some useful links",
    "Ministère des Affaires Etrangères":"Ministry of Foreign Affairs",
    "VIVRE À NABEUL OU À TUNIS !":"LIVE IN NABEUL OR TUNIS!",
    "Bourses d'études et places gratuites et accés dés la Terminale à nos modules de E-learning et sur place":"Scholarships and free places and access from Terminale to our E-learning modules and on site"
}