{
  "Étudier à l'étranger": "To study abroad",
  "Inscription":"Registration",
  "Contact":"Contact",
  "Avec BLP tout est possible M1 en Tunisie, M2 en France":"With BLP everything is possible M1 in Tunisia, M2 in France",
  "Lire plus":"Read more",
  "Double diplôme":"Double Degree",
  "Inscrivez-vous au diplôme tunisien et bénéficiez d'un diplôme français public avec nos partenaires":"Register for the Tunisian diploma and benefit from a public French diploma with our partners",
  "Des projets à l’international":"International projects ",
  "La mise en place d’un référentiel de compétences et l’interaction entre le monde académique et professionnel":"The establishment of a skills framework and the interaction between the academic and professional world ",
  "Bénéficiez de nos":"Benefit from our",
  "Formations":"Training",
  "Licences":"Licenses",
  "Mastères":"Masters",
  "Mastère en Sciences Politiques":"Master in Political Science ",
  "Parcours":"Journey",
  "Relations internationales et diplomatie":"International relations and diplomacy ",
  "en savoir plus":"LEARN MORE",
  "Mastère en Droit":"Master in Law ",
  "Droit privé des affaires":"Private business law ",
  "Mastère en Sciences Economiques":"Master in Economics",
  "Ingénierie des risques Economiques et financiers":"Economic and financial risk engineering",
  "Assurance, banque et finance":"Insurance, banking and finance",
  "Mastère en Sciences de gestion":"Master in Management Sciences",
  "Marchés financiers et gestion des risques":"Financial markets and risk management",
  "Licence en Droit":"Law degree",
  "Droit Public":"Public Law",
  "Licence en Sciences de gestion":"Bachelor in Management Sciences",
  "Marketing":"Marketing",
  "Droit Privé":"Private right",
  "Actualités":"News ",
  "Si vous cherchez une formation qui débouche sur le métier rémunérateur":"If you are looking for a training that leads to the remunerative profession ",
  "vous propose plusieurs filières choisies en fonction du marché du travail":"offers several courses chosen according to the labor market ",
  "REJOIGNEZ MAINTENANT":"JOIN NOW",
  "Pourquoi choisir":"Why choose",
  "Pourquoi choisir blp":"The private higher school BLP provides avant-garde education at an international level. Its objective is to create a new generation of qualified skills which will be immediately operational. In addition, the training of these future executives takes into account techno-science, managerial practice and language proficiency. Finally, the credo of the private university BLP is training for employment",
  "Offrir ce sésame à travers l’Afrique gratuitement à tous sur plus de 100 cours":"Offer this sesame across Africa for free to everyone on more than 100 courses",
  "Enseignement dispensé par les meilleurs enseignants et professionnels Tunisiens et experts internationaux":"Teaching provided by the best Tunisian teachers and professionals and international experts",
  "Collaboration avec des universités étrangères et possibilité de continuer les études et stages a l'étranger":"Collaboration with foreign universities and possibility of continuing studies and internships abroad",
  "Places gratuites à nos enseignements en présentiel aux lauréats de chaque lycée au baccalauréat":"Free places in our face-to-face lessons for the graduates of each high school at the baccalaureate",
  "Bourse d’études et Places gratuites et accès dès la terminale à nos modules d’E-learning et sur place":"Study grant and free places and access from the end of the year to our E-learning modules and on site",
  "Ouverture université d'été : cours gratuits en e-learning en temps réel":"Summer school opening: free real-time e-learning courses",
  "Double cursus (reconnu par l’Union européenne)":"Double course (recognized by the European Union)",
  "Licences, Masters (Tunisiens et Français)":"Licenses, Masters (Tunisians and French)",
  "Logements gratuits à Nabeul sur l’année scolaire":"Free accommodation in Nabeul during the school year",
  "Développement des Compétences Métiers et Employabilité":"Development of Business Skills and Employability",
  "Conventions + Universités dans le monde":"Conventions + Universities in the world",
  "Cours gratuits":"Free courses",
  "Spécialités":"Specialties",
  "Partenaires":"Partners",
  "NOS PARTENAIRES":"OUR PARTNERS",




  "102, Chotrana 2, Zone industrielle, pôle technologique,Ariana":"102, Chotrana 2, Industrial zone, technological center, Ariana",
  "Présentation":"Presentation",
  "Réseau Euro-Méditerranéen":"Euro-Mediterranean Network",
  "Relations internationales":"International relationships",
  "Questions & réponses":"Questions & answers",
  "BLP EN DIGITAL":"BLP IN DIGITAL",
  "Recherche & Innovation":"Research & Innovation",
  "Vidéothéque":"Video library",
  "Les nuits de challenge":"Challenge nights",
  "LA VIE À L'UNIVERSITÉ":"LIFE AT THE UNIVERSITY",
  "Certifications":"Certifications",
  "La vie associative":"Associative life",
  "Estudiantine":"Student",
  "FORMATIONS":"TRAINING",
  "Droit public":"Public Law",
  "Droit privé":"Private rights",
  "Sciences politiques":"Political Sciences",
  "Assurance, banque, finance":"Insurance, banking, finance",
  "Marchés financiers et gestion du risques":"Financial markets and risk management",
  "CONTACT":"CONTACT",
  "INSCRIPTION":"REGISTRATION",
  "ACTUALITES":"NEWS",
  "Étudier en Tunisie":"Study in Tunisia",





  "BLP Tunis":"BLP Tunis",
  "Pôle Technologique Al Ghazella":"Al Ghazella Technology Center, in the process of ISO 9001 and ISO 21001 certification, School of Law, Political Sciences, Management and Legal and Financial Engineering. It is founded in collaboration with the Euro-Mediterranean Network for Education and Research in Economics, Technology and Management, REMEREG. ",
  "NOUS CONTACTER":"CONTACT US",
  "Pour toute information complémentaire, n’hésitez pas à nous contacter":"For further information, please contact us.",
  "CATÉGORIES":"CATEGORIES",
  "Présentation de BLP":"Presentation of BLP",
  "Vie à l'université":"University life",
  "Nos Formations":"Our training",
  "All Rights Reserved":"All Rights Reserved.",


  "École Supérieure Privée des Sciences Juridiques, Economiques et Politiques":"Private Higher School of Legal, Economic and Political Sciences",
  "Fondée avec le Réseau Euro-méditerranéen pour l'Enseignement et la Recherche, REMEREG":"Founded with the Euro-Mediterranean Network for Education and Research, REMEREG.",
  "Diplômes Tunisiens agrées par l’Etat et des Co-diplômes avec Université de Cergy Pontoise, Polytechnique Nantes, REMEREG, etc sur ses sites Tunis et Nabeul":"Tunisian diplomas approved by the State and co-diplomas with the University of Cergy Pontoise, Polytechnique Nantes, REMEREG, etc. on its sites in Tunis and Nabeul.",


  "Pré-inscription":"Pre-registration"
}