{
    "Mastère en sciences politiques : Relations internationales et diplomatie":"Master in Political Science: International Relations and Diplomacy ",
    "Objectifs de la formation (compétences, savoir-faire,connaissances)":"Training objectives (skills, know-how, knowledge) ",
    "Formations":"Training",
    "Mastère":"master",
    "Inscrivez-vous dès maintenant":"register now",
    "Nationnalité":"Nationality ",
    "Tunisienne":"Tunisian",
    "licence":"Licence",
    "General Information Request":"General Information Request",
    "Partner Relations":"Partner Relations ",
    "Careers":"Careers ",
    "Software Licencing":"Software Licensing ",
    "Dernier diplôme obtenu":"Last diploma obtained ",
    "Bac":"Bac",
    "Mastere":"Master",
    "Ingénieur":"Engineer ",
    "Autres":"Others ",
    "Envoyer":"Send",
    "2 ans | 180 credit":"2 years | 120 credit ",
    "2 ans":"2 ans",
    "Semestre":"Semestre",
    "Elements constitutifs":"Various components ",
    "Volume horaire":"hourly volume ",
    "Credits":"Credits",
    "Coefficient":"Coefficient",
    "Par element":"By element",
    "par Elements":"By element",
    "42H":"42H",
    "21H":"21H",
    "Relations internationales et Diplomatie":"International Relations and Diplomacy",
    "a pour objectif":"aims to train professionals in the field of diplomacy and international relations. The raison d'être of this university training is the acquisition of the main analytical tools which make it possible to understand the reality of the diplomatic world and international relations and, more broadly, that of international society.",
    "Conditions d'accès à la formation et pré-requis":"Conditions of access to training and prerequisites",
    "Le Mastère en":"The Master in",
    "diplomatie et relations internationales":"diplomacy and international relations ",
    "est ouvert aux":"is open to :",
    "Diplômés des différents établissements universitaires spécialisés en sciences juridiques, en sciences politiques ou des diplômés en sciences économiques, sciences de gestion, lettres et histoire et civilisations ayant accompli avec succès leur troisième année de licence":"Graduates from various university establishments specializing in legal sciences, political sciences or graduates in economics, management sciences, literature and history and civilizations who have successfully completed their third year of the license.",
    "Professionnels désirants acquérir la formation et ayant l’équivalent d’une licence ou d’un niveau d’étude bac+3":"Professionals wishing to acquire training and having the equivalent of a bachelor's degree or a bac + 3 level of study. ",
    "Les étudiants ayant validé le M1 d’un mastère équivalent peuvent accéder au M2 après étude de leurs dossiers":"Students who have validated the M1 of an equivalent master's degree can access the M2 after studying their files.",
    "La sélection des candidats se fera sur dossier et après un entretien avec un comité de sélection":"The selection of candidates will be made on file and after an interview with a selection committee. ",
    "Perspectives professionnelles du parcours":"Professional perspectives of the course ",
    "objectif du Mastère":"The objective of the Master is to train specialists in international and diplomatic issues, able to adapt easily to an international environment and allow to consider varied professional perspectives:",
    "Carrières d'experts et d'analystes de risques dans des organisations internationales publiques ou privées et dans des entreprises internationales":"Careers of experts and risk analysts in public or private international organizations and in international companies.",
    "Concours généralistes pour intégrer la fonction publique internationale":"General competitions to integrate the international civil service.",
    "Carrières diplomatiques":"Diplomatic careers.",
    "Consultant, Conseiller ou Analyste en Relations Internationales stratégiques et Géopolitiques":"Consultant, Advisor or Analyst in Strategic and Geopolitical International Relations.",
    "Directeur ou Responsable au sein d’une multinationale":"Director or Manager within a multinational.",
    "Directeur ou Responsable d’Organismes Internationaux ou d’ONG (organisme non gouvernemental)":"Director or Head of International Organizations or NGOs (non-governmental organization",
    "Formation initiale, Formation continue, Formation en alternance":"Initial training, Continuing training, Work-study training",
    "Descriptif détaillé du parcours de":"Detailed description of the route",
    
    "Premiere année mastère Professionnel en Relations internationales et diplomatie":"First year Professional Masters in International Relations and Diplomacy ",
    "Unité d'enseignement":"Teaching unit",
    "Elements constitutifs de L'UE":"Building blocks of the EU",
    "Droit International Public":"Public International Law",
    "Droit diplomatique et consulaire":"Diplomatic and consular law",
    "Théories des relations internationales":"Theories of international relations",
    "Histoire contemporaine des relations internationales":"Contemporary history of international relations",
    "Instituation européenne":"European institution",
    "Géopolitique":"Geopolitics",
    "Politique étrangére de la Tunisie":"Tunisia's foreign policy",
    "Relations économiques internationales":"International economic relations",
    "Politique européenne de voisinage":"European neighborhood policy",
    "Politique d'immigration et d'asile":"Immigration and asylum policy",
    "Deuxième année mastère Professionnel en Relations internationales et diplomatie":"Second year Professional Masters in International Relations and Diplomacy",
    "Droit des conflits armés":"Law of armed conflict",
    "Droit international himanitaire":"International Humanitarian Law",
    "Règlement pacifique des differends internationaux":"Peaceful settlement of international disputes",
    "Diplomatie des droits de l'Homme":"Human rights diplomacy",
    "Géopolitique des enjeux énergétiques":"Geopolitics of energy issues",
    "Stage professionnel et mémoire de fin d’études":"Professional internship and end of studies thesis",
    "Descriptif des stages et des activités pratiques de fin d'études":"Description of internships and practical end-of-study activities",
    "Le stage professionnel est obligatoire pour les étudiants ayant":"The professional internship is compulsory for students having",
    "validés les semestres d’études (M1 et M2)":"validated study semesters (M1 and M2)",
    "Les étudiants":"Students who occupy positions are required to certify this in order to be spared the professional internship. On the other hand, they are required to develop a thesis subject that corresponds to the training required in this master's degree.",
    "objectif du rapport":"The objective of the internship report is to show the ability to analyze, synthesize and present a project. It reflects the student's ability to use the knowledge acquired during his university course in order to link it to the practical questions observed during his internship.",
    "Durée":"Duration:",
    "3 mois":"3 months",
    "ONG, Bureaux représentatifs des organisations internationales, Missions diplomatiques et consulaires, etc":"NGOs, Representative offices of international organizations, Diplomatic and consular missions, etc.",
    "Encadrement":"Management:",
    "Encadrant professionnel et encadrant universitaire":"Professional supervisor and university supervisor",
    "Soutenance de mémoire":"Thesis defense:",
    "Session de juin/Session de septembre":"June session / September session",
    "Valeur en crédits":"Credit value:",
    "Inter liaisons entre les semestres du parcours, passerelles (à préciser), évaluation et progression":"Inter links between the semesters of the course, gateways (to be specified), evaluation and progression",
    "Les modules":"The modules planned for the three semesters of study are complementary. They come together around fundamental questions related to international relations and the diplomatic field. The choice of thesis subject during the 4th semester aligns with these questions to the point of confronting them concretely during the professional internship in the diplomatic world.",
    "Double cursus: M1 en":"Double course: M1 in",
    "Tunisie":"Tunisia",
    "M2 en":"M2 in",
    "Contact":"Contact",
    "Europe":"Europe"
}