{
    "Mastère en Assurance, Banque et Finance":"Master in Insurance, Banking and Finance",
    "Formations":"Training",
    "Mastère":"master",
    "Inscrivez-vous dès maintenant":"register now",
    "Nationnalité":"Nationality",
    "Tunisienne":"Tunisian",
    "Licence":"Licence",
    "General Information Request":"General ",
    "Partner Relations":"Partner Relations",
    "Careers":"Careers",
    "Software Licencing":"Software Licensing",
    "Dernier diplôme obtenu":"Last diploma obtained",
    "Bac":"Bac",
    "Mastere":"Master",
    "Ingénieur":"Engineer",
    "Autres":"Others",
    "Envoyer":"Send",
    "2 ans | 180 credit":"2 years | 120 credit",
    "2 ans":"2 years",
    "Semestre":"Semester",
    "Elements constitutifs":"Various components",
    "Type de l'unité d'enseignement":"TType of teaching unit",
    "volume horaire":"hourly volume",
    "Credits":"Credits",
    "Coefficient":"Coefficient",
    "Par element":"By element",
    "par Elements":"By element",
    "42H":"42H",
    "21H":"21H",
    "Objectifs génerals de la formation":"General objectives of the training",
    "Ce Master vise à offrir":"This Master aims to offer the theoretical bases and the tools necessary for the Management of Markets and Capital. It predisposes to a good understanding of issues related to financial markets and products. Thus, this Master aims to train specialists capable of evolving in all trades of the financial markets and exercising their skills at the service of banks and investment firms, asset management companies, consulting firms, investment companies. insurance or large companies.",
    "Objectifs spéciques":"Specific objectives",
    "Emet des ordres":"Issues orders for the placement, purchase and sale of stock market products (rates, securities, etc.) on the nancial markets under the control of the Autorité des Marchés Financiers -AMF- and in accordance with financial legislation.",
    "Peut exectuer":"Can manage a portfolio of financial assets. May carry out compliance control of operations / transactions.",
    "Peut coordonner une équipe":"Can coordinate a team.",
    "Organise le suivi":"Organizes the monitoring, control and recording of transactions carried out on the nancial markets (foreign exchange, securities, etc.) according to the quality procedures of the institution to which it belongs and the banking and financial regulations.",
    "Peut définir les procédures":"May define procedures for processing market transactions. Can carry out quality monitoring of administrative procedures.",
    "Optimiser le rendement":"Optimizing the performance of portfolios made up of financial assets on behalf of third parties (companies, individuals, institutions) or for the company to which they belong, under the control of the Autorité des Marchés Financiers -AMF- and according to the legislation.",
    "Accueillie":"Welcomed and guides the clientele physically and by telephone; informs customers about basic banking and insurance product services. Performs day-to-day counter operations according to the rules and instructions for the safety of people and goods.",
    "Peut réaliser le suivi":"Can monitor the cash needs of the structure. Advises and guides a clientele of individuals / individuals in the choice of investment investments to build or optimize their financial assets according to banking and financial regulations.",
    "Peut mettre en oeuvre des mandats de gestion":"Can implement management mandates.",
    "Peut diriger une structure":"Can lead a structure.",
    "Etudie et rend avis":"Studies and gives opinions or decisions on applications for individual or business loans (real estate, consumption, etc.) and assesses the risks associated with their granting according to the establishment's overall commercial and financial strategy and banking regulations.",
    "Peut élaborer des supports contractuels, effectuer le suivi des contrats d'assurances rattachés aux crédits":"Can develop contractual supports, follow up on insurance contracts linked to loans.",
    "Réalise l'étude, la conception et la mise sur le marché de produits bancaires selon la stratégie et l'offre commerciale globale de la banque et la réglementation bancaire":"Carry out the study, design and marketing of banking products according to the strategy and overall commercial offer of the bank and banking regulations.",
    "Peut définir un plan média, rendre décision sur l'octroi de crédits":"Can define a media plan, make a decision on the granting of credits.",
    "Méthodes pédagogiques innovantes":"nnovative teaching methods",
    "Différentes approches pédagogiques":"Different pedagogical approaches will be adopted to make the learning experience more attractive and stimulating for learners. As such, the following examples of active pedagogies are cited:",
    "Apprentissage par projet":"Project-based learning.",
    "Apprentissage par resolution de problème":"Learning by problem solving.",
    "Apprentissage par étude de cas":"Learning by case study.",
    "Métiers visés et perspectives professionnelles du parcours":"Targeted professions and professional perspectives of the course",
    "Liste des métiers visés":"List of targeted trades",
    "Front office marchés financiers":"Front office financial markets.",
    "Gestion back et middle-office marchés financiers":"Back and middle-office financial market management",
    "Gestion de portefeuilles sur les marchés financiers":"Portfolio management in financial markets",
    "Analyse et ingénierie financière":"Financial analysis and engineering.",
    "Direction administrative et financière":"Administrative and financial management.",
    "Analyse de crédits et risques bancaires":"Bank credit and risk analysis.",
    "Conception et expertise produits bancaires et financiers":"Design and expertise of banking and financial products.",
    "Conseil en gestion de patrimoine financier":"Financial wealth management advice.",
    "Acquis d’apprentissages":"Learning outcomes",
    "À la fin de la formation, les participants doivent être capables de":"At the end of the training, participants should be able to",
    "CONNAISANCES":"KNOWLEDGE",
    "Veille informationnelle":"Information monitoring",
    "Veille concurrentielle":"Competitive intelligence",
    "Analyse statistique":"Statistical analysis",
    "Calculs financiers":"Financial calculations",
    "Anglais financier":"Financial Englishr",
    "Macroéconomie":"Macroeconomics",
    "Macroéconomie monétaire et financiere":"Monetary and financial macroeconomics",
    "Econométrie avanvée des modeles lineaire":"Advanced econometrics of linear models",
    "OPT 1 :Technique financiere et acturielles":"OPT 1: Financial and actorial technique",
    "Opt 2:Comptabilité des banques et de assurance":"Opt 2: Bank and insurance accounting",
    "Normes prudentielles et risque bancaires":"Prudential standards and banking risk",
    "Produits dérivées:mécanismes d'évalution":"Derivatives: valuation mechanisms",
    "Buisness Plan":"Buisness Plan",
    "Option 1:Métiers de la banque,de l'assurance":"Option 1: Professions in banking, insurance",
    "Option 2:Insertion professionnelle":"Option 2: Professional integration",
    "UES2 spécifiques au parcours":"UES2 specific to the course",
    "recherche opérationnelle":"operational research",
    "Théorie de la politique monétaire":"Monetary policy theory",
    "Methodologie de rédaction d'un rapport de stage":"Methodology for writing an internship report",
    "OPT 1 :Marketing des produits financiers":"OPT 1: Marketing of financial products",
    "Opt2:technique de scoring":"Opt2: scoring technique",
    "Gestion administrative":"Administrative management",
    "Techniques pédagogiques":"Pedagogical techniques",
    "Modes de paiement":"payment methods",
    "Gestion comptable":"Accounting management",
    "Analyse des risques Financiers":"Financial risk analysis",
    "Caractéristiques des produits":"Product features",
    "Analyse d'indicateurs financiers":"Analysis of financial indicators",
    "Economie des marchés financiers":"Economics of financial markets",
    "Réglementation bancaire":"Banking regulations",
    "Mathématiques financières":"Financial mathematics",
    "Loi de sécurité financière (LSF)":"Financial Security Law (LSF)",
    "Méthodes de valorisation":"Valuation methods",
    "Indicateurs statistiques":"Statistical indicators",
    "Comptabilité générale":"General Accounting",
    "Comptabilité des opérations de marché":"Accounting for market transactions",
    "APTITUDES (savoir-faire)":"SKILLS (know-how)",
    "Réaliser une étude de marché":"Carry out market research",
    "Analyser les marchés":"Analyze the markets",
    "Evaluer des risques FInanciers":"Assessing Financial Risks",
    "Evaluer des actifs financiers":"Evaluate financial assets",
    "Identier les priorités du client":"Identify client priorities",
    "Collecter des données clients":"Collect customer data",
    "Animer une formation":"Facilitate a training",
    "Déterminer des mesures correctives":"Determine corrective measures",
    "Réaliser le suivi de comptes clients":"Follow up on customer accounts",
    "Apporter une expertise technique":"Provide technical expertise",
    "Analyser la situation financière d'un client":"Analyze a client's financial situation",
    "Proposer une stratégie d'investissement":"Propose an investment strategy",
    "Emettre des ordres d'achat ou de vente":"Issue buy or sell orders",
    "Evaluer la solvabilité d'un créditeur et les risques":"Evaluate the solvency of a creditor and the risks",
    "Vérifier la rentabilité d'un crédit pour une banque":"Check the profitability of a loan for a bank",
    "Suivre des évolutions boursières et indices de référence":"Follow stock market developments and benchmarks",
    "Établir une courbe d'évolution de produits financiers":"Establish an evolution curve for financial products",
    "ATITUDES (savoir-être)":"ATITUDES (interpersonal skills)",
    "Montrer une attitude positive envers l’adoption de nouvelles approches pédagogiques":"Show a positive attitude towards the adoption of new pedagogical approaches.",
    "Prendre systématiquement des initiatives pour réaliser ses idées créatives":"Systematically take initiatives to realize your creative ideas.",
    "S’engager activement et être responsable dans la mise en œuvre du projet pour atteindre les objectifs fixés":"Actively engage and be responsible in the implementation of the project to achieve the set objectives.",
    "Démontrer une capacité à travailler à la fois individuellement et en équipe":"Demonstrate an ability to work both individually and in a team.",
    "Conditions d'accès à la formation":"Conditions of access to training",
    "Licences admises pour l'accès au mastère":"Licenses admitted for access to the master's degree",
    "Licence en Gestion mention finance":"Bachelor in Management with a focus on finance.",
    "Licence en Gestion mention Comptabilité":"License in Management with specialization in Accounting.",
    "Licence en informatique appliqué à la gestion":"Bachelor's degree in computer science applied to management.",
    "Diplome dépassant trois années d'etudes aprés le baccalauréat":"Diploma exceeding three years of study after the baccalaureate.",
    "Autre diplome admis en équivalence":"Other diploma admitted in equivalence.",
    "Perspectives académiques":"Academic perspectives",
    "Possibilité de donner des cours pour différents niveaux et de faire de l’encadrement pédagogique":"Possibility to give lessons for different levels and to provide educational support.",
    "Possibilité de faire de la recherche dans des unités et laboratoires Tunisiens et étrangers":"Possibility of doing research in Tunisian and foreign units and laboratories.",
    "Possibilité de faire de la recherche appliquée en entreprise":"Possibility of doing applied research in business.",
    "Possibilité de faire de la recherche fondamentale":"Possibility of doing basic research.",
    "Responsable de mastère":"Head of masters",
    "Voir toute l'équipe":"See the whole team",
    "Bouzid Anis":"Bouzid Anis",
    "Docteur en Science économique":"Doctor of Economics",
    "Abbas Ons":"Abbas Ons",
    "Analyse des données":"Data analysis",
    "Formation initiale, Formation continue, Formation en alternance":"Initial training, Continuing training, Work-study training",
    "Descriptif détaillé du parcours de":"Detailed description of the route",
    "Première année mastère":"First year master",
    "UFE Fondamentaux de la mention":"UFE Fundamentals of the mention",
    "Microéconimie des banques et des assurances":"Microeconomics of banking and insurance",
    "Microéconimie de l'incertain":"Microeconomics of uncertainty",
    "UES1 spécifiques au parcours":"UES1 specific to the course",
    "Risque de marché":"Market risk",
    "Risque de taux":"Interest rate risk",
    "UES 2 spécifiques au parcours":"UES 2 specific to the course",
    "Gestion financière":"Financial management",
    "Application avec Excel":"Application with Excel",
    "Francais des affaires":"Business French",
    "Anglais des affaires":"Business English",
    "OPT 1 :Technique de Scoring":"OPT 1: Scoring technique",
    "Opt 2: Théorie de la décision":"Opt 2: Decision theory",
    "Premiere année mastère Professionnel":"First year professional master",
    "Analyse économique des risque":"Economic risk analysis",
    "Droit des institutions financières":"Financial institution law",
    "initiation à SPSS":"introduction to SPSS",
    "Mathématique financière et actuariat":"Financial mathematics and actuarial science",
    "Mathématique financière appliquée":"Applied financial mathematics",
    "Business plan":"Business plan",
    "OPT 1 :Transformation numerique":"OPT 1: Digital transformation",
    "Opt 2:Risque financier":"Opt 2: Financial risk",
    "Deuxième année mastère Professionnel":"Second year professional master",
    "Technique gantitatives appliquées":"Glove technique applied",
    "Logiciels spécialisés":"Specialized software",
    "Economiétrie de la finance et de l'assurance":"Economics of finance and insurance",
    "Application STATA/EVIEWS":"STATA / EVIEWS application",
    "Informatique":"Computer science",
    "Economiétrie des données de panel":"Panel data economics",
    "Méthodologie de rédaction d'un rapport de stage":"",
    "OPT 1 :Optimisation":"OPT 1: Optimization",
    "Opt 2:Insertion professionnelle":"Opt 2: Professional integration",
    "Stage professionnel et mémoire de fin d’études":"Professional internship and end of studies thesis",
    "Descriptif des stages et des activités pratiques de fin d'études":"Description of internships and practical end-of-study activities",
    "Le mémoire ou le rapport de stage de master doit porter sur un sujet d’actualité ne dépassant pas les":"The master's thesis or internship report must relate to a topical subject not exceeding the",
    "120 pages":"120 pages.",
    "étudiant doit montrer":"The student must demonstrate mastery of a research methodology. The defense will take place after the acceptance of the follower teacher as well as the manager in the company and the opinion of the masters committee.",
    "Le stage est réalisé au sein d’un":"The internship is carried out within a",
    "cabinet d’expertise comptable ou d’audit ou auprès d’une direction comptable et financière d’entreprise":"accounting or auditing firm or with a corporate accounting and finance department.",
    "Chaque étudiant est suivi":"Each student is supervised by a teacher from the teaching team with a Master's degree. The person in charge of the grade ensures that the internship follow-ups are equitably distributed among the members of the teaching team.",
    "De la même":"Likewise, the host company must designate a manager for the intern in the company. The internship gives rise to the drafting of a report, the form and substance of which are denied by the person in charge of the specialty. The report is the subject of an oral defense before a jury composed of the following teacher as well as the manager in the company. If the person in charge of the company is prevented for the defense, the company sends a detailed opinion on the work accomplished by the trainee. He is replaced for the defense by another member of the teaching team.",
    "issue de la soutenance":"At the end of the defense, the jury awards the candidate a mark taking into consideration the intern's work in the company, the quality of the report presented as well as the quality of the defense.",
    "Inter liaisons entre les semestres du parcours, passerelles (à préciser), évaluation et progression":"Inter links between the semesters of the course, gateways (to be specified), evaluation and progression",
    "Le master articule sur trois":"The master is structured over three semesters and one semester to carry out the internship and the internship report (report 'thesis, business plan, ...) The duration is two years (M1, M2) The student must pass the first year for enrolling in the second year The assessment system for the national master's degree is based on continuous assessment and end-of-semester exams. The courses provided for in each unit are sanctioned by examinations comprising written, oral or practical tests depending on the nature of the unit. The said tests are organized in two sessions:",
    "Une session principale":"A main session at the end of each semester, the date of which is limited by the director of the institute, after consulting the scientific council. A catch-up session open to the prot of students declared not admitted during the main session This session will take place at least one week after the announcement of the results of the main session at the end of the academic year for the M1 and just after the third semester for the M2. Any student who has obtained an average equal to or greater than 10/20 in each module of the year of study concerned is admitted for the transition from one year to another. However, the marks obtained in the different modules of the year of study concerned can be complemented by each other, and declared any student having obtained the general average. the main session only retakes the tests relating to the modules in which they obtained an average of less than 10/20. During the remedial session, the student benefits, in each test, from the better of the two final marks obtained in the two examination sessions.",
    "Double cursus: M1 en":"Double course: M1 in",
    "Tunisie":"Tunisia",
    "M2 en":"M2 in",
    "Contact":"Contact",
    "Europe":"Europe"
}