{
    "Nos activités internationnales":"Our international activities",
    "BLP votre Passport pour la réussite !":"BLP your Passport to success!",
    "Inscription":"Registration",
    "École Supérieure Privée des Sciences Juridiques, Economiques et Politiques":"Private Higher School of Legal, Economic and Political Sciences",
    "CONVENTIONS ET PARTENARIATS":"CONVENTIONS AND PARTNERSHIPS",
    "L’école supérieure privée des sciences juridiques et economiques et politiques":"The private higher school of legal, economic and political sciences",
    "possède de nombreuses conventions de partenariats académiques et professionnels nationales et internationales couvrant un large spectre de domaines de collaboration allant de la co-construction de diplômes à l’embauche préférentielle des diplômés de l’université en passant par la mobilité des professeurs et l’accueil des stagiaires dans des secteurs diversifiés tels que le génie industriel, l’électrique, la mécanique, le génie civil, les technologies informatiques, etc":"has numerous national and international academic and professional partnership agreements covering a wide spectrum of areas of collaboration ranging from the co-construction of diplomas to the preferential hiring of university graduates, including the mobility of professors and reception trainees in diversified sectors such as industrial engineering, electrical, mechanics, civil engineering, computer technologies, etc.",
    "PRÉSENTATION":"PRESENTATION",
    "Dès la création de Université Méditerranéenne":"From the creation of the Mediterranean University, cooperation with partners was a strategic and absolute priority for the development of the university as well as the assignment of our students to internships and end of studies projects. Indeed, membership and integration of UM in a dynamic fabric of partnerships and cooperation are a necessary condition to ensure quality training in licenses and masters and especially in harmony with demand and industrial practices in each discipline. study.",
    "PARTENARIAT AVEC LES RÉSEAUX PROFESSIONNELS":"PARTNERSHIP WITH PROFESSIONAL NETWORKS",
    "possède de nombreuses conventions de partenariats académiques et professionnels nationales et développent une pédagogie active":"has many national academic and professional partnership agreements and develops an active pedagogy and works in close collaboration with associations and professional bodies. Thus, she participates in the development of professions in the various disciplines within her group and offers students participation in various professional programs and, above all, recognition of professional networks.",
    "LES OBJECTIFS DE PARTENARIAT":"PARTNERSHIP OBJECTIVES",
    "LES STAGES":"INTERNSHIPS",
    "IMPLICATION DES PROFESSIONNELS":"INVOLVEMENT OF PROFESSIONALS",
    "Organiser des visites pour nos étudiants aux entreprises":"Organize visits for our students to companies.",
    "Présenter les formations de l’université par secteur d’activité":"Present university training by sector of activity.",
    "Enquêter auprès des services concernés pour identifier leurs besoins en compétences":"Investigate the services concerned to identify their skills needs.",
    "Analyser et consolider les besoins de l’entreprise en formation continue":"Analyze and consolidate the company's needs for continuing education.",
    "Elaborer les cahiers":"Develop specifications in collaboration with the company.",
    "Proposer un plan d’action et le faire valider par l’entreprise":"Propose an action plan and have it validated by the company.",
    "Evaluer nos formations et les relier avec le besoin du monde économique":"Evaluate our training and link them with the needs of the business world.",
    "Avoir des formations de haute qualité dans les différentes spécialités":"Have high quality training in the different specialties.",
    "Organiser des journées entreprises":"Organize business days.",
    "Faciliter la recherche des stages et des PFEs pour les étudiants":"Facilitate the search for internships and IEPs for students.",
    "Le stage est considéré par les sciences juridiques":"The internship is considered by legal and economic sciences as a professional immersion which aims to apply the theoretical knowledge acquired through your training. The internship provides operational responses to concrete or strategic projects.",
    "De nombreuses entreprises voient en ce stage":"Many companies see this internship as an opportunity for an observation period before hiring. The internship and supervision manager provides personalized follow-up for each student and selects institutions according to rigorous criteria. He helps each student define their professional project.",
    "BLP intègre des professionnels dans le corps enseignant, chacun dans son domaine, ils interviennent sous forme de conférences, travaux dirigés ou modules thématiques":"BLP integrates professionals into the teaching staff, each in their own field, they intervene in the form of conferences, tutorials or thematic modules.",
    "Les entreprises et les professionnels":"Companies and professionals are also involved in the development of programs and the monitoring of internships for our students. Thanks to these frequent exchanges, the students are, from the 1st year, in direct contact with the professional world.",
    "BLP a adopté un modèle d’enseignement orienté employé":"BLP has adopted an employee-oriented teaching model",
    "Nos partenaires":"Our partners",
    "PARTENAIRES NATIONAUX":"NATIONAL PARTNERS",
    "PARTENAIRES INTERNATIONAUX":"INTERNATIONAL PARTNERS",
    "Société aftercode":"Company aftercode",
    "Société Sorate":"Sorate Company",
    "Iset Nabeul":"Iset Nabeul",
    "Iset Tozeur":"Iset Tozeur",
    "Sociéte ULYSSE TUNISIE":"Company ULYSSE TUNISIE",
    "Banque zitouna":"Zitouna bank",
    "Engineering Business numeric systems":"Engineering Business numeric systems",
    "Sociéte SMART IT":"SMART IT company",
    "Direction régionale de l’équipement ariana":"regional directorate of equipment ariana",
    "Direction régionale de l’équipement":"Regional Equipment Directorate",
    "Sociéte Addac Sarl":"Company Addac Sarl",
    "Sociéte L2M":"Company L2M",
    "Sociéte Virtuella":"Virtuella Company",
    "Quelques photos des signatures des conventions et des visites entreprises":"Some photos of the signing of conventions and company visits"
}