{
    "QUESTIONS - RÉPONSES":"QUESTIONS - ANSWERS",
    "Questions & Réponses":"QUESTIONS & ANSWERS",
    "Qui sommes nous":"Who are we",
    "De Bac à Prépa, licence, Cycle Ingénieur, Mastère":"From Bac to Prépa, license, Cycle Engineer, Master ",
    "+ 100 partenaires industriels pour stages et Embauche en Tunisie et en Europe":"+ 100 industrial partners for internships and hiring in Tunisia and in Europe",
    "Smart E-Learning et certification gratuites (sur place à distance et Alternance en Afrique)":"Smart E-Learning and free certification (on-site, distance learning and work-study training in Africa)",
    "Diplôme reconnu par l'état tunisien, Communauté Européenne : M1 en Tunisie et M2 en Europe":"Diploma recognized by the Tunisian state, European Community: M1 in Tunisia and M2 in Europe",
    "Certifié en cours  ISO 9001 et accrédité AACSB en cours 21001":"Certified in progress ISO 9001 and accredited AACSB in progress 21001",
    "L'année universitaire commencera à quelle date":"The academic year will begin on what date",
    "L’année universitaire commence en Septembre et se termine fin Juin":"The academic year begins in September and ends at the end of June",
    "Quelles sont les procédures d'inscription":"What are the registration procedures ",
    "Préinscription sur le site":"Pre-registration on the site",
    "Envoyez les pièces suivantes à":"Send the following documents to",
    "Copies d’acte de naissance, dernier diplôme, relevé de notes, Passeport / CIN":"Copies of birth certificate, last diploma, transcript, Passport / CIN",
    "Indiquer la formation choisie":"Indicate the chosen course",
    "paiement":"Attention: Registration Certificate: payment of a portion of school fees",
    "Quel est le coût annuel de votre formation":"What is the annual cost of your training",
    "Le coût annuel qui inclut uniquement les frais de scolarité varie selon la formation : Licence 2500 Euro et Master: 3000 Euro":"The annual cost which only includes tuition fees varies according to the training: License 2500 Euro and Master: 3000 Euro",
    "Le cout total d'une année entre étude,nourriture et hébergement":"The total cost of a year between study, food and accommodation",
    "Bourse études et Bourse logement":"Study grant and housing grant",
    "Pack de service inclut les frais d’inscription, d’hébergement, de restauration, d’accompagnement depuis son arrivée en Tunisie":"Service pack includes registration, accommodation, catering and support fees since arriving in Tunisia",
    "Voir pack (Africa Intégration Services)":"See pack (Africa Integration Services)",
    "2000 euros pour l’hébergement et nourriture":"2000 euros for accommodation and food",
    "Est-ce que vous trouvez l'hébergement":"Do you find accommodation",
    "Oui Plus 1 mois gratuit":"Yes Plus 1 month free",
    "Y'a-t-il des facilités de paiement et comment":"Are there payment facilities and how",
    "Oui, les frais de scolarité peuvent être échelonnés sur deux tranches":"Yes, the tuition fees can be spread over two installments",
    "Où vous trouvez nous":"Where can you find us",
    "Mediterranean Institute of Tunisia, MITPolytech, MITTunis et MITNabeul, Tunisie : Afrique du Nord":"Mediterranean Institute of Tunisia, MITPolytech, MITTunis and MITNabeul, Tunisia: North Africa",
    "Est-ce que nos diplomes sont reconnus et pouvez-vous trouver des stages et d'embauche en Tunisie et en Europe ?":"Are our diplomas recognized and can you find internships and hiring in Tunisia and in Europe?",
    "Diplôme reconnu Union Européenne":"Recognized European Union diploma",
    "Conventions avec 10 Entreprises pour les stages":"Agreements with 10 companies for internships",
    "Innovation Project":"Innovation Project",
    "Stage d’initiation":"initiation internship",
    "1ère année (Licence )":"1ère année (Licence )",
    "2ème année (Licence)":"2ème année (Licence)",
    "Stage PFE en terminales (Licence L3, Ingénieur, Master M2)":"PFE internship in terminales (License L3, Engineer, Master M2)",
    "Est-ce que vous assurez un accompagnement de l'etudiant lors de son arrivée en tunisie et sa carte de séjour ?":"Do you provide support for the student upon his arrival in Tunisia and his residence permit?",
    "Oui étudiant":"Yes, the student is accompanied by our CIO Information and Guidance Center. - request of the student from his country of origin",
    "Comment venir en Tunisie ?":"How to come to Tunisia?",
    "Attestation de préinscription : remplir formulaire sur site":"Pre-registration certificate: fill out the form on site",
    "Envoi du dossier de préinscription":"Sending of the pre-registration file",
    "Confirmation (Acceptation ou complément ou rejet)":"Confirmation (Acceptance or complement or rejection)",
    "Attestation de paiement : paiement de la première tranche (cliquez Page responsabilité sociale et Bourse)":"Payment certificate: payment of the first installment (click on the Social Responsibility and Stock Exchange page)",
    "Contrat / attestation de Logement : MIT héberge gratuitement une semaine à Tunis et des mois à Nabeul":"Housing contract / certificate: MIT provides free accommodation for a week in Tunis and months in Nabeul",
    "Confirmation de l’université par email à l’ambassade: Direction/administration":"Confirmation of the university by email to the embassy: Direction / administration",
    "Contactez-nous !":"Contact us !",
    "Avez-Vous Des Questions?":"Do you have any questions?",
    "NOUS SOMME À VOTRE ECOUTE!":"WE ARE AT YOUR LISTENING!",
    "Afin de bien préparer votre formation, BLP met à votre disposition des conseillers pour répondre à toutes vos questions et vous orienter vers la bonne formation":"In order to properly prepare for your training, BLP provides you with advisers to answer all your questions and direct you to the right training.",
    "Envoyer":"Send",
    "First smart Co-working place":"First smart Co-working place",
    "in AFRICA":"in AFRICA"
}