{
    "VIE ÉSTUDIANTE":"VIE ÉSTUDIANTE",
    "La vie à l'université":"La vie à l'université",
    "Learning center":"Learning center",
    "Agrandi et rénové":"Agrandi et rénové en 2017 au Rez-de-chaussée, le Learning Center est bien plus qu’une bibliothèque. Sur place, des milliers d’ouvrages et des E-books, journaux internationaux, revues académiques et ressources multimédias sont accessibles aux étudiants, sous forme de CD, clés USB, dans un cadre agréable, doté d’espaces de travail individuels et de salles de travail collaboratif, avec partout un accès Wi-Fi et des PC en libre-service.",
    "Le Learning Center":"Le Learning Center fonctionne également comme un portail documentaire en ligne, offrant des milliers de ressources (e-books, article...) consultable à distance, (en cas de besoin) ainsi que des services de recherche et de réservation d’ouvrage.Tous les programmes disposent en outre d'un espace « e-Learning » accessible depuis Internet.",
    "Bibliothèque":"Bibliothèque",
    "La bibliothèque":"La bibliothèque est équipée d’outils numériques et accès Wifi. Les ordinateurs sont équipés d’applications choisies par la bibliothèque : bibliothèque, presse écrite, audiovisuel, ressources en ligne ainsi que de logiciels bureautiques. La bibliothèque est équipée aussi d’un photocopieur en libre accès. Un responsable est à votre service pour acquisitions des livres, périodiques et bases de données.",
    "Espace SMART de Co-working":"Espace SMART de Co-working",
    "L’université dispose de son First Co-working smart place : Salle de Co-working sur ses 4 sites":"L’université dispose de son First Co-working smart place : Salle de Co-working sur ses 4 sites",
    "Bienvenue dans la Famille Méditerranéenne":"Bienvenue dans la Famille Méditerranéenne",
    "Depuis votre domicile":"Depuis votre domicile ou n’importe quel ordinateur dans le monde, un portail pédagogique en ligne. Vous aurez accès à toutes les informations et outils indispensables à votre formation, parmi lesquels vous trouverez des plans de cours, des documents téléchargeables, des vidéos ou des forums de discussion. C’est aussi un espace de réactivité où vous pourrez participer en postant un fichier important, par exemple",
    "Centre Information et Orientation":"Centre Information et Orientation",
    "Service Social et Service Financier":"Service Social et Service Financier",
    "Une université accessible d’un simple clic":"Une université accessible d’un simple clic",
    "Accessible depuis Internet grâce à un mot de passe personnel, la bibliothèque virtuelle concerne la majorité des programmes et des formations diplômantes":"Accessible depuis Internet grâce à un mot de passe personnel, la bibliothèque virtuelle concerne la majorité des programmes et des formations diplômantes.",
    "Espace de restauration et Loisirs":"Espace de restauration et Loisirs",
    "Un Restaurant est disponible dans les locaux de l’université au pole technologique à Tunis":"Un Restaurant est disponible dans les locaux de l’université au pole technologique à Tunis.",
    "Des accords avec des Restaurants et des salles de sports, Piscine, et loisirs sont signés par l’Université à Tunis et à Nabeul":"Des accords avec des Restaurants et des salles de sports, Piscine, et loisirs sont signés par l’Université à Tunis et à Nabeul.",
    "Bourses d'études et places gratuites et accès dès la Terminale à nos modules d'E-learning et sur place":"Bourses d'études et places gratuites et accès dès la Terminale à nos modules d'E-learning et sur place",
    "Aussi Il existe":"Aussi Il existe de nombreux lieux de restauration : un Café -restaurant très fréquenté situé dans un quartier d’affaires avec un large choix d’entrées, de plats et de desserts à proximité du bâtiment de l’école. On peut se rendre aussi dans d’autres cafétérias et restaurants à proximité de l’école",
    "Contact":"Contact"
}