{
    "Nos activités internationnales":"Nos activités internationnales",
    "BLP votre Passport pour la réussite !":"BLP votre Passport pour la réussite !",
    "Inscription":"Inscription",
    "École Supérieure Privée des Sciences Juridiques, Economiques et Politiques":"École Supérieure Privée des Sciences Juridiques, Economiques et Politiques",
    "CONVENTIONS ET PARTENARIATS":"CONVENTIONS ET PARTENARIATS",
    "L’école supérieure privée des sciences juridiques et economiques et politiques":"L’école supérieure privée des sciences juridiques et economiques et politiques",
    "possède de nombreuses conventions de partenariats académiques et professionnels nationales et internationales couvrant un large spectre de domaines de collaboration allant de la co-construction de diplômes à l’embauche préférentielle des diplômés de l’université en passant par la mobilité des professeurs et l’accueil des stagiaires dans des secteurs diversifiés tels que le génie industriel, l’électrique, la mécanique, le génie civil, les technologies informatiques, etc":"possède de nombreuses conventions de partenariats académiques et professionnels nationales et internationales couvrant un large spectre de domaines de collaboration allant de la co-construction de diplômes à l’embauche préférentielle des diplômés de l’université en passant par la mobilité des professeurs et l’accueil des stagiaires dans des secteurs diversifiés tels que le génie industriel, l’électrique, la mécanique, le génie civil, les technologies informatiques, etc.",
    "PRÉSENTATION":"PRÉSENTATION",
    "Dès la création de Université Méditerranéenne":"Dès la création de L’Université Méditerranéenne, la coopération avec des partenaires était une priorité stratégique et absolue pour le développement de l’université ainsi que l’affectation de nos étudiants en des stages et des projets de fin d’études. En effet, l’appartenance et l’intégration d’UM dans un tissu dynamique de partenariats et de coopérations sont une condition nécessaire pour assurer des formations en licences et mastères de qualité et surtout en harmonie avec la demande et les pratiques industrielles dans chaque discipline d’étude.",
    "PARTENARIAT AVEC LES RÉSEAUX PROFESSIONNELS":"PARTENARIAT AVEC LES RÉSEAUX PROFESSIONNELS",
    "possède de nombreuses conventions de partenariats académiques et professionnels nationales et développent une pédagogie active":"possède de nombreuses conventions de partenariats académiques et professionnels nationales et développent une pédagogie active et travaillent en étroite collaboration avec des associations et organismes professionnels. Ainsi, elle participe à l’évolution des métiers dans les différentes disciplines au sein de son groupe et elle offre aux étudiants une participation aux différents programmes professionnels et surtout une reconnaissance des réseaux professionnels.",
    "LES OBJECTIFS DE PARTENARIAT":"LES OBJECTIFS DE PARTENARIAT",
    "LES STAGES":"LES STAGES",
    "IMPLICATION DES PROFESSIONNELS":"L’IMPLICATION DES PROFESSIONNELS",
    "Organiser des visites pour nos étudiants aux entreprises":"Organiser des visites pour nos étudiants aux entreprises.",
    "Présenter les formations de l’université par secteur d’activité":"Présenter les formations de l’université par secteur d’activité.",
    "Enquêter auprès des services concernés pour identifier leurs besoins en compétences":"Enquêter auprès des services concernés pour identifier leurs besoins en compétences.",
    "Analyser et consolider les besoins de l’entreprise en formation continue":"Analyser et consolider les besoins de l’entreprise en formation continue.",
    "Elaborer les cahiers":"Elaborer les cahiers des charges en collaboration avec l’entreprise.",
    "Proposer un plan d’action et le faire valider par l’entreprise":"Proposer un plan d’action et le faire valider par l’entreprise.",
    "Evaluer nos formations et les relier avec le besoin du monde économique":"Evaluer nos formations et les relier avec le besoin du monde économique.",
    "Avoir des formations de haute qualité dans les différentes spécialités":"Avoir des formations de haute qualité dans les différentes spécialités.",
    "Organiser des journées entreprises":"Organiser des journées entreprises.",
    "Faciliter la recherche des stages et des PFEs pour les étudiants":"Faciliter la recherche des stages et des PFEs pour les étudiants.",
    "Le stage est considéré par les sciences juridiques":"Le stage est considéré par les sciences juridiques, économiques comme une immersion professionnelle qui a pour objectif la mise en application des connaissances théoriques acquises à travers votre formation. Le stage apporte des réponses opérationnelles à des projets concrets ou stratégiques.",
    "De nombreuses entreprises voient en ce stage":"De nombreuses entreprises voient en ce stage l’opportunité d’une période d’observation avant embauche. Le responsable de stages et d’encadrement assure un suivi personnalisé pour chaque étudiant et sélectionne les établissements selon des critères rigoureux. Il assiste chaque étudiant à définir son projet professionnel.",
    "BLP intègre des professionnels dans le corps enseignant, chacun dans son domaine, ils interviennent sous forme de conférences, travaux dirigés ou modules thématiques":"BLP intègre des professionnels dans le corps enseignant, chacun dans son domaine, ils interviennent sous forme de conférences, travaux dirigés ou modules thématiques.",
    "Les entreprises et les professionnels":"Les entreprises et les professionnels interviennent aussi, dans le cadre de l’évolution des programmes et le suivi des stages de nos étudiants. Grace à ces fréquents échanges, les étudiants sont, dès la 1ère année, en contact direct avec le monde professionnel.",
    "BLP a adopté un modèle d’enseignement orienté employé":"BLP a adopté un modèle d’enseignement orienté employé",
    "Nos partenaires":"Nos partenaires",
    "PARTENAIRES NATIONAUX":"PARTENAIRES NATIONAUX",
    "PARTENAIRES INTERNATIONAUX":"PARTENAIRES INTERNATIONAUX",
    "Société aftercode":"Société aftercode",
    "Société Sorate":"Société Sorate",
    "Iset Nabeul":"Iset Nabeul",
    "Iset Tozeur":"Iset Tozeur",
    "Sociéte ULYSSE TUNISIE":"Sociéte ULYSSE TUNISIE",
    "Banque zitouna":"Banque zitouna",
    "Engineering Business numeric systems":"Engineering Business numeric systems",
    "Sociéte SMART IT":"Sociéte SMART IT",
    "Direction régionale de l’équipement ariana":"irection régionale de l’équipement ariana",
    "Direction régionale de l’équipement":"Direction régionale de l’équipement",
    "Sociéte Addac Sarl":"Sociéte Addac Sarl",
    "Sociéte L2M":"Sociéte L2M",
    "Sociéte Virtuella":"Sociéte Virtuella",
    "Quelques photos des signatures des conventions et des visites entreprises":"Quelques photos des signatures des conventions et des visites entreprises"
}