{
    "CENTRE DE CERTIFICATIONS ET DE FORMATION":"مركز الشهادات والتدريب",
    "la Vie à l'université":"الحياة في الجامعة",
    "Certifications":"الشهادات",
    "Des conférences internationales":"المؤتمرات الدولية",
    "nobels":".حضور الحائزين على جائزة نوبل: جيمس هيكمان ، هاري ماركوفيتز ، إ. بريسكوت ، مايرون سكولز ، إلخ. ستكون مشاركة طلاب BLP مميزة بحضور الحائزين على جائزة نوبل",
    "Diplôme agrée par l’État":"دبلوم معتمد من الدولة",
    "L’université offre des diplômes agrées par l’État , des stages en unisie et à l’étranger":".تقدم الجامعة دبلومات ودورات تدريبية معتمدة من الدولة في الولايات المتحدة وخارجها",
    "Plusieurs diplômes internationaux":"عدة دبلومات دولية",
    "Inscrivez-vous au diplôme tunisien et bénéficieze d'un diplôme français public avec nos partenaires":".سجل للحصول على الدبلومة التونسية واستفد من الدبلومة الفرنسية العامة مع شركائنا",
    "First smart university in Africa":"أول جامعة ذكية في إفريقيا",
    "BLP dispose d’une plateforme d’enseignement à distance et de conseillers pédagogiques couvrants tous les programmes":".لدى BLP منصة للتعليم عن بعد ومستشارون تربويون يغطون جميع البرامج",
    "Des projets à l’international":"مشاريع دولية",
    "La mise en place d’un référentiel de compétences et l’interaction entre le monde académique et professionnel":".إنشاء إطار للمهارات والتفاعل بين العالم الأكاديمي والمهني",
    "Élargissez les perspectives de votre carrière grâce à des certificats reconnus mondialement":".قم بتوسيع آفاق حياتك المهنية من خلال الشهادات المعترف بها دوليًا",
    "BLP intègre":".يدمج BLP الشهادات في المناهج الجامعية. يمكن لكل طالب أن يختار تعزيز المهارات المكتسبة من خلال الاستثمار في الأنشطة التكميلية التي تؤدي إلى الحصول على الشهادات. طورت BLP بالشراكة مع محترفين ومنظمات خارجية (مركز أمديست ، ..) برامج لهذه الشهادات",
    "Certifications SOLIDWORKS":"01. شهادات SOLIDWORKS",
    "Elles permettent d'évaluer précisément vos connaissances et savoir-faire avec les logiciels SOLIDWORKS":".إنها تسمح لك بتقييم معرفتك ومهاراتك بدقة باستخدام برنامج SOLIDWORKS",
    "Certification linguistique":"02. شهادة اللغة",
    "Les tests Test of English for International Communication (TOEIC) sont des certifications standardisées":"تعتبر اختبارات اختبار اللغة الإنجليزية للتواصل الدولي (TOEIC) شهادات موحدة",
    "permettant d'évaluer le niveau d'anglais des locuteurs non anglophones tant au niveau de l'écrit que de l'oral":"لتقييم مستوى اللغة الإنجليزية لغير الناطقين بها في الكتابة والتحدث.",
    "Certifications Cisco, Microsoft, Linux":"03. شهادات Cisco و Microsoft و Linux",
    "BLP permet à tous les etudiants de préparer":"يسمح برنامج BLP لجميع الطلاب بالاستعداد",
    "leurs certifications Cisco - CCNA, CCNP, CCIE - en suivant une formation officielle Cisco":"شهادات Cisco الخاصة بهم - CCNA ، CCNP ، CCIE - باتباع تدريب Cisco الرسمي.",
    "Certification Oracle":"04. شهادة أوراكل",
    "C'est le leader mondial des bases de données":".إنها الشركة الرائدة عالمياً في قواعد البيانات",
    "Toute personne visant un poste d’administrateur où développeur de base de données doit être capable d’installer":"أي شخص يهدف إلى منصب مسؤول حيث يجب أن يكون مطور قاعدة البيانات قادرًا على التثبيت",
    "configurer":".تكوين قاعدة بيانات وإدارتها وتأمينها وتحسينها. من ناحية أخرى ، يجب أن يكون قادرًا على تصميم جميع أنواع الاستعلامات وتطويرها",
    "Bourses d'études et places gratuites et accès dès la Terminale à nos modules d'E-learning et sur place":"منح دراسية وأماكن مجانية وإمكانية الوصول من نهاية العام إلى وحدات التعلم الإلكتروني الخاصة بنا وفي الموقع",
    "Contact":"للاتصال"
}