{
    "Nos activités internationnale":"أنشطتنا الدولية",
    "BLP votre Passeport pour la réussite":"BLP جواز السفر الخاص بك إلى النجاح",
    "Inscription":"تسجيل",
    "Actualité":"أخبار",
    "Conventions":"الاتفاقيات",
    "relations internationales":"علاقات دولية",
    "En savoir plus":"اقرأ المزيد",
    "Signature d'une convention de partenariat entre":"توقيع اتفاقية شراكة بين",
    "BLP et IESCCI France":"BLP و IESCCI France",
    "Signature de la convention de partenariat avec":"توقيع اتفاقية الشراكة مع",
    "Centre d'Etude Juridique à Genève, Suisse":"مركز الدراسات القانونية في جنيف ، سويسرا",
    "la Confédération des Entreprises Citoyennes de Tunisie 'CONECT'":"اتحاد الشركات المواطنة التونسية 'اتصال",
    "Ouverture des inscriptions : Inscrivez-vous à des filières tendances qui garantissent l'emploi":"فتح التسجيلات: التسجيل في الدورات العصرية التي تضمن التوظيف",
    "LES OBJECTIFS DE PARTENARIAT":"أهداف الشراكة",
    "LES STAGES":"التدريب",
    "L’IMPLICATION DES PROFESSIONNELS":"إشراك المهنيين",
    "Organiser des visites pour nos étudiants aux entreprises":"تنظيم زيارات لطلابنا للشركات",
    "Présenter les formations de l’université par secteur d’activité":"تقديم التدريب الجامعي حسب قطاع النشاط",
    "Enquêter auprès des services concernés pour identifier leurs besoins en compétences":"التحقيق في الخدمات المعنية لتحديد احتياجات المهارات الخاصة بهم",
    "Analyser et consolider les besoins de l’entreprise en formation continue":"تحليل وتوحيد احتياجات الشركة للتعليم المستمر",
    "Elaborer les cahiers des charges en collaboration avec l’entreprise":"وضع المواصفات بالتعاون مع الشركة",
    "Proposer un plan d’action et le faire valider par l’entreprise":"اقتراح خطة عمل واعتمادها من قبل الشركة",
    "Evaluer nos formations et les relier avec le besoin du monde économique":"قم بتقييم تدريبنا وربطه باحتياجات عالم اقتصادي",
    "Avoir des formations de haute qualité dans les différentes spécialités":"الحصول على تدريب عالي الجودة في التخصصات المختلفة",
    "Organiser des journées entreprises":"تنظيم أيام العمل",
    "Facilité la recherche des stages et des PFEs pour les étudiants":"يسهل البحث عن التدريب الداخلي و IEPs للطلاب",
    "Le stage est considéré":"تعتبر العلوم القانونية والاقتصادية التدريب الداخلي بمثابة الانغماس المهني الذي يهدف إلى تطبيق المعرفة النظرية المكتسبة من خلال تدريبك. يوفر التدريب استجابات تشغيلية لمشاريع ملموسة أو استراتيجية",
    "De nombreuses entreprises":"ترى العديد من الشركات أن هذا التدريب فرصة لفترة مراقبة قبل التوظيف. يوفر مدير التدريب والإشراف متابعة شخصية لكل طالب ويختار المؤسسات وفقًا لمعايير صارمة. يساعد كل طالب على تحديد مشروعه المهني",
    "BLP intègre des professionnels dans le corps enseignant, chacun dans son domaine, ils interviennent sous forme de conférences, travaux dirigés ou modules thématiques":"يدمج BLP المحترفين في أعضاء هيئة التدريس ، كل في مجاله الخاص ، ويتدخلون في شكل مؤتمرات أو دروس تعليمية أو وحدات موضوعية",
    "Les entreprises et les professionnels":"تشارك الشركات والمهنيين أيضًا في تطوير البرامج ومراقبة التدريب الداخلي لطلابنا. بفضل هذه التبادلات المتكررة ، أصبح الطلاب ، من السنة الأولى ، على اتصال مباشر بالعالم المهني",
    "BLP a adopté un modèle d’enseignement orienté employ":"اعتمد BLP نموذجًا تعليميًا موجهًا للموظفين"
}