{
    "ÉTUDIER EN TUNISIE":"الدراسة في تونس",
    "Quelles sont les démarches à suivre":"ما هي الخطوات التي يجب اتباعها",
    "préparer":"من أجل الاستعداد بشكل صحيح لإقامتك في تونس ، إليك بعض المستندات الأساسية التي نوصي بإحضارها معك. قم أيضًا بعمل نسخ و / أو نسخ طبق الأصل مصدقة",
    "Les documents":"الوثائق",
    "Passeport en cours de validité":"جواز السفر قيد التحقق",
    "Visa":"تأشيرة",
    "Extrait d’acte de naissance (original et au moins 3 copies)":"مستخرج من شهادة الميلاد (أصلية و 3 نسخ على الأقل)",
    "Justificatif de ressources financières":"إثبات الموارد المالية",
    "Certificat de scolarité":"شهادة المدرسة",
    "Diplômes obtenus dans votre pays d’origine ou copies certifiées conformes":"الدبلومات التي تم الحصول عليها في بلدك الأصلي أو نسخ طبق الأصل مصدقة",
    "Les notes de vos années d’études universitaires":"درجات سنوات دراستك الجامعية",
    "Photos":"صور الهوية (غير ممسوحة ضوئيًا ، الحجم القياسي 3.5 × 4.5 سم ، خلفية فاتحة",
    "Carnet de vaccinations":"كتاب التطعيم",
    "Assurance maladie":"تأمين صحي",
    "Ordonnances, si vous avez un traitement médical spécifique":"الوصفات الطبية ، إذا كان لديك علاج طبي محدد",
    "Si vous êtes marié et votre époux/épouse vous accompagne":"إذا كنت متزوجًا وكان زوجك يرافقك",
    "Certificat de mariage certifiée conforme":"شهادة زواج مصدقة",
    "Les mêmes documents que pour vous-même":"نفس المستندات الخاصة بك",
    "Si vous avez des enfants qui viennent avec vous":"إذا كان لديك أطفال يأتون معك",
    "Extraits d’acte de naissance (certifiés conformes)":"مستخلصات شهادات الميلاد (مصدقة على صحتها)",
    "Nous vous conseillons d’apporter également":"نوصي بأن تحضر معك أيضًا",
    "Une somme suffisante en devise pour couvrir vos besoins immédiats":"مبلغ كاف بالعملة الأجنبية لتغطية احتياجاتك الفورية",
    "Des vêtements adaptés au climat de la Tunisie":"ملابس تتكيف مع مناخ تونس",
    "Le visa":"التأشيرة",
    "Ai-je besoin d’un visa pour venir en Tunisie":"هل أحتاج إلى تأشيرة للمجيء إلى تونس",
    "Pour vérifier si vous avez besoin d’un visa, consultez le site du Ministère":"للتحقق مما إذا كنت بحاجة إلى تأشيرة ، قم بزيارة موقع الوزارة",
    "des Affaires Etrangères":"الشؤون الخارجية. إذا اتضح أنك بحاجة إليه ، فاتصل بأقرب قنصلية تونسية",
    "Le logement":"السكن",
    "Le groupe Méditerranéen propose des logements aux étudiants":"تقدم مجموعة البحر الأبيض المتوسط ​​سكنًا للطلاب",
    "possède":"تمتلك الجامعة منزلاً في موقعها في نابل ولديها اتفاقيات مع منازل خاصة لموقعها في تونس. هي تجهز موقعها في غزالة القطب",
    "Existe-t-il d’autres moyens de se loger":"هل توجد طرق أخرى للعثور على سكن",
    "Des appartements meublés peuvent être loués près de la faculté":"يمكن استئجار شقق مفروشة بالقرب من الكلية",
    "Quel temps fait-il en Tunisie":"كيف هو الطقس في تونس",
    "Le climat":"المناخ",
    "La Tunisie bénéficie":"تتمتع تونس بمناخ معتدل حيث يتراوح متوسط ​​درجات الحرارة بين 7 و 18 درجة مئوية في الشتاء ، و 30 درجة مئوية و 40 درجة مئوية في الصيف. لمعرفة توقعات الطقس في يوم وصولك ، استشر موقع Météo Tunisie ",
    "Le budget & coût de la vie":"الميزانية وتكلفة المعيشة",
    "De quel budget dois-je disposer pour séjourner en Tunisie":"كم أحتاج من الميزانية للبقاء في تونس",
    "Logement":"الإقامة ، والتموين ، والنقل ، والصحة ، والنزهات ... الطالب الذي يعيش في تونس بميزانية محدودة يتطلب 200 يورو شهريًا",
    "Le transport":"النقل",
    "Comment accéder à l'école Supérieure Privée des Sciences Juridiques, Economiques et Politiques":"كيفية الوصول إلى المدرسة العليا الخاصة للعلوم القانونية والاقتصادية والسياسية",
    "5 minutes":"تونس: 5 دقائق من مطار تونس قرطاج. استقل سيارة أجرة تكلف 2 يورو وأعطه العنوان BLP",
    "Adresse: 102, Chotrana 2, Zone industrielle, pôle technologique, Ariana":"العنوان: 102 شطرانة 2 المنطقة الصناعية المركز التكنولوجي أريانة",
    "Santé, sécurite sociale et autres assurances":"الصحة والضمان الاجتماعي والتأمينات الأخرى",
    "Comment bénéficier de la couverture sociale tunisienne":"كيف تستفيد من التغطية الاجتماعية التونسية",
    "L’inscription à l’université vous donne le droit de bénéficier gratuitement d’un carnet de soin Etudiant qui vous donne le droit de se soigner auprès des établissements publics gratuitement":"يمنحك التسجيل في الجامعة الحق في الاستفادة من بطاقة رعاية طلابية مجانية تمنحك الحق في تلقي العلاج من المؤسسات العامة مجانًا",
    "Pour bien préparer votre séjour":"لتحضير إقامتك بشكل جيد",
    "Quelques liens utiles":"بعض الروابط المفيدة",
    "Ministère des Affaires Etrangères":"وزارة الشؤون الخارجية",
    "VIVRE À NABEUL OU À TUNIS !":"العيش في نابل أو تونس!",
    "Bourses d'études et places gratuites et accés dés la Terminale à nos modules de E-learning et sur place":"المنح الدراسية والأماكن المجانية والوصول من Terminale إلى وحدات التعلم الإلكتروني الخاصة بنا وفي الموقع"
}