{
    "VIE ÉSTUDIANTE":"الحياة الطلابية",
    "La vie à l'université":"الحياة في الجامعة",
    "Learning center":"مركز التعلم",
    "Agrandi et rénové":".تم توسيعه وتجديده في عام 2017 في الطابق الأرضي ، وهو أكثر بكثير من مجرد مكتبة. في الموقع ، تتوفر الآلاف من الكتب والكتب الإلكترونية والمجلات الدولية والمجلات الأكاديمية وموارد الوسائط المتعددة للطلاب ، على شكل أقراص مضغوطة ومفاتيح USB ، في بيئة ممتعة ، مع مساحات عمل وغرف فردية. عمل تعاوني ، مع Wi- الوصول إلى الواي فاي وأجهزة الكمبيوتر ذاتية الخدمة في كل مكان",
    "Le Learning Center":".يعمل مركز التعلم أيضًا كبوابة للأفلام الوثائقية عبر الإنترنت ، حيث يقدم آلاف الموارد (الكتب الإلكترونية ، والمقالات ، وما إلى ذلك) التي يمكن الرجوع إليها عن بُعد (إذا لزم الأمر) بالإضافة إلى خدمات البحث وحجز الكتب. وتحتوي جميع البرامج أيضًا على ( التعليم الإلكتروني ) يمكن الوصول إليه من الإنترنت",
    "Bibliothèque":"المكتبة",
    "La bibliothèque":".المكتبة مجهزة بأدوات رقمية وخدمة WiFi. تم تجهيز أجهزة الكمبيوتر بتطبيقات تختارها المكتبة: مكتبة ، مطبعة مكتوبة ، وسائط سمعية بصرية ، موارد على الإنترنت بالإضافة إلى برامج مكتبية. المكتبة مجهزة أيضًا بآلة تصوير مجانية. يوجد مدير في خدمتك لاقتناء الكتب والدوريات وقواعد البيانات",
    "Espace SMART de Co-working":"مساحة عمل مشتركة SMART",
    "L’université dispose de son First Co-working smart place : Salle de Co-working sur ses 4 sites":"يوجد بالجامعة أول مكان ذكي للعمل المشترك: غرفة عمل مشتركة في مواقعها الأربعة",
    "Bienvenue dans la Famille Méditerranéenne":"مرحبًا بكم في عائلة البحر الأبيض المتوسط",
    "Depuis votre domicile":".من منزلك أو أي جهاز كمبيوتر في العالم ، بوابة تعليمية عبر الإنترنت. سيكون لديك حق الوصول إلى المعلومات والأدوات الأساسية لتدريبك ، ومن بينها ستجد جميع خطط الدروس أو المستندات المدفوعة أو مقاطع الفيديو أو منتديات المناقشة. إنها أيضًا مساحة تفاعلية حيث يمكنك المشاركة من خلال نشر ملف مهم ، على سبيل المثال",
    "Centre Information et Orientation":"مركز المعلومات والتوجيه",
    "Service Social et Service Financier":"الخدمة الاجتماعية والخدمات المالية",
    "Une université accessible d’un simple clic":"جامعة يمكن الوصول إليها بنقرة واحدة فقط",
    "Accessible depuis Internet grâce à un mot de passe personnel, la bibliothèque virtuelle concerne la majorité des programmes et des formations diplômantes":".المكتبة الافتراضية ، التي يمكن الوصول إليها من الإنترنت بفضل كلمة المرور الشخصية ، تتعلق بمعظم برامج الدبلوم والتدريب",
    "Espace de restauration et Loisirs":"المطاعم ومنطقة الترفيه",
    "Un Restaurant est disponible dans les locaux de l’université au pole technologique à Tunis":".يوجد مطعم في مقر الجامعة في القطب التكنولوجي بتونس",
    "Des accords avec des Restaurants et des salles de sports, Piscine, et loisirs sont signés par l’Université à Tunis et à Nabeul":".توقيع اتفاقيات مع مطاعم وقاعات رياضية وحمام سباحة ومرافق ترفيهية من قبل الجامعة في تونس ونابل",
    "Bourses d'études et places gratuites et accès dès la Terminale à nos modules d'E-learning et sur place":"منح دراسية وأماكن مجانية وإمكانية الوصول من نهاية العام إلى وحدات التعلم الإلكتروني الخاصة بنا وفي الموقع",
    "Aussi Il existe":".يوجد أيضًا العديد من أماكن تناول الطعام: مطعم ومقهى مزدحم يقع في منطقة تجارية مع مجموعة واسعة من المقبلات والأطباق الرئيسية والحلويات بالقرب من مبنى المدرسة. يمكنك أيضًا الذهاب إلى الكافيتريات والمطاعم الأخرى القريبة من المدرسة",
    "Contact":"للاتصال"
}