{
    "Mastère en sciences politiques : Relations internationales et diplomatie":"ماجستير في العلوم السياسية: العلاقات الدولية والدبلوماسية",
    "Objectifs de la formation (compétences, savoir-faire,connaissances)":"أهداف التدريب (المهارات ، المعرفة ، المعرفة)",
    "Formations":"معلومات",
    "Mastère":"الماجستير",
    "Inscrivez-vous dès maintenant":"سجل الان",
    "Nationnalité":"جنسية",
    "Tunisienne":"تونسي",
    "licence":"رخصة",
    "General Information Request":"طلب معلومات عامة",
    "Partner Relations":"علاقات الشركاء",
    "Careers":"وظائف",
    "Software Licencing":"ترخيص البرمجيات",
    "Dernier diplôme obtenu":"حصل على آخر دبلوم",
    "Bac":"البكالوريا",
    "Mastere":"الماجستير",
    "Ingénieur":"مهندس",
    "Autres":"آخر",
    "Envoyer":"ارسل",
    "2 ans | 120 credit":"رصيدًا 120 |2 سنوات",
    "2 ans":"2 سنوات",
    "Semestre":"نصف السنة",
    "Première année: Tronc commun en Sciences de gestion":"السنة الأولى: النواة المشتركة في علوم الإدارة",
    "Type de l'unité d'enseignement":"نوع الوحدة التعليمية",
    "unite":"وحدة",
    "Elements constitutifs":"العناصر المكونة",
    "Volume horaire":"الحجم بالساعة",
    "Credits":"الاعتمادات",
    "Coefficient":"الدرجات",
    "Par element":"حسب العنصر",
    "par Elements":"حسب العناصر",
    "42H":"42 ساعة",
    "21H":"21 ساعة",
    "Relations internationales et Diplomatie":"العلاقات الدولية والدبلوماسية",
    "a pour objectif":".يهدف إلى تدريب المهنيين في مجال الدبلوماسية والعلاقات الدولية. سبب وجود هذا التدريب الجامعي هو اكتساب الأدوات التحليلية الرئيسية التي تجعل من الممكن فهم واقع العالم الدبلوماسي والعلاقات الدولية ، وعلى نطاق أوسع ، المجتمع الدولي",
    "Conditions d'accès à la formation et pré-requis":"شروط الحصول على التدريب والمتطلبات الأساسية",
    "Le Mastère en":"ماجستير في",
    "diplomatie et relations internationales":"الدبلوماسية والعلاقات الدولية",
    "est ouvert aux":":مفتوح لـ",
    "Diplômés des différents établissements universitaires spécialisés en sciences juridiques, en sciences politiques ou des diplômés en sciences économiques, sciences de gestion, lettres et histoire et civilisations ayant accompli avec succès leur troisième année de licence":".الخريجين من مختلف المؤسسات الجامعية المتخصصة في العلوم القانونية والعلوم السياسية أو خريجي الاقتصاد وعلوم الإدارة والأدب والتاريخ والحضارات الذين أتموا بنجاح عامهم الثالث من الترخيص",
    "Professionnels désirants acquérir la formation et ayant l’équivalent d’une licence ou d’un niveau d’étude bac+3":".المهنيين الراغبين في الحصول على تدريب وما يعادل درجة البكالوريوس أو البكالوريا + 3 مستوى دراسي",
    "Les étudiants ayant validé le M1 d’un mastère équivalent peuvent accéder au M2 après étude de leurs dossiers":".يمكن للطلاب الذين قاموا بالتحقق من صحة M1 لدرجة الماجستير المعادلة الوصول إلى M2 بعد دراسة ملفاتهم",
    "La sélection des candidats se fera sur dossier et après un entretien avec un comité de sélection":".سيتم اختيار المرشحين في ملف وبعد مقابلة مع لجنة الاختيار",
    "Perspectives professionnelles du parcours":"وجهات النظر المهنية للدورة",
    "objectif du Mastère":":الهدف من برنامج الماجستير هو تدريب المتخصصين في القضايا الدولية والدبلوماسية ، القادرين على التكيف بسهولة مع البيئة الدولية والسماح بالنظر في وجهات النظر المهنية المتنوعة",
    "Carrières d'experts et d'analystes de risques dans des organisations internationales publiques ou privées et dans des entreprises internationales":".وظائف الخبراء ومحللي المخاطر في المنظمات الدولية العامة أو الخاصة وفي الشركات الدولية",
    "Concours généralistes pour intégrer la fonction publique internationale":".مسابقات عامة لدمج الخدمة المدنية الدولية",
    "Carrières diplomatiques":".وظائف دبلوماسية",
    "Consultant, Conseiller ou Analyste en Relations Internationales stratégiques et Géopolitiques":".مستشار أو مستشار أو محلل في العلاقات الدولية الاستراتيجية والجيوسياسية",
    "Directeur ou Responsable au sein d’une multinationale":".مدير أو مدير داخل شركة متعددة الجنسيات",
    "Directeur ou Responsable d’Organismes Internationaux ou d’ONG (organisme non gouvernemental)":".مدير أو رئيس المنظمات الدولية أو المنظمات غير الحكومية (منظمة غير حكومية)",
    "Formation initiale, Formation continue, Formation en alternance":"التدريب الأولي ، التدريب المستمر ، التدريب على العمل والدراسة",
    "Descriptif détaillé du parcours de":"وصف تفصيلي للطريق",
    "Premiere année mastère Professionnel en Relations internationales et diplomatie":"السنة الأولى الماجستير المهني في العلاقات الدولية والدبلوماسية",
    "Unité d'enseignement":"وحدة التعليم",
    "Elements constitutifs de L'UE":"اللبنات الأساسية للاتحاد الأوروبي",
    "Droit International Public":"قانون عالمي عام",
    "Droit diplomatique et consulaire":"القانون الدبلوماسي والقنصلي",
    "Théories des relations internationales":"نظريات العلاقات الدولية",
    "Histoire contemporaine des relations internationales":"التاريخ المعاصر للعلاقات الدولية",
    "Instituation européenne":"مؤسسة أوروبية",
    "Géopolitique":"الجغرافيا السياسية",
    "Politique étrangére de la Tunisie":"سياسة تونس الخارجية",
    "Relations économiques internationales":"العلاقات الاقتصادية الدولية",
    "Politique européenne de voisinage":"سياسة الجوار الأوروبية",
    "Politique d'immigration et d'asile":"سياسة الهجرة واللجوء",
    "Deuxième année mastère Professionnel en Relations internationales et diplomatie":"السنة الثانية الماجستير المهني في العلاقات الدولية والدبلوماسية",
    "Droit des conflits armés":"قانون النزاعات المسلحة",
    "Droit international himanitaire":"القانون الدولي الإنساني",
    "Règlement pacifique des differends internationaux":"التسوية السلمية للنزاعات الدولية",
    "Diplomatie des droits de l'Homme":"دبلوماسية حقوق الإنسان",
    "Géopolitique des enjeux énergétiques":"الجغرافيا السياسية لقضايا الطاقة",
    "Stage professionnel et mémoire de fin d’études":"التدريب المهني وأطروحة نهاية الدراسة",
    "Descriptif des stages et des activités pratiques de fin d'études":"وصف برامج التدريب وأنشطة نهاية الدراسة العملية",
    "Le stage professionnel est obligatoire pour les étudiants ayant":"التدريب المهني إلزامي للطلاب الحاصلين على",
    "validés les semestres d’études (M1 et M2)":"فصول دراسية مصدق عليها (M1 و M2)",
    "Les étudiants":".يُطلب من الطلاب الذين يشغلون مناصب التصديق على ذلك من أجل تجنب التدريب المهني. من ناحية أخرى ، يتعين عليهم تطوير موضوع أطروحة يتوافق مع التدريب المطلوب في درجة الماجستير هذه",
    "objectif du rapport":".الهدف من تقرير التدريب هو إظهار القدرة على تحليل وتوليف وتقديم مشروع. ويعكس قدرة الطالب على استخدام المعرفة المكتسبة خلال دراسته الجامعية لربطها بالأسئلة العملية التي تمت ملاحظتها خلال فترة تدريبه",
    "Durée":".المدة",
    "3 mois":"3 اشهر",
    "ONG, Bureaux représentatifs des organisations internationales, Missions diplomatiques et consulaires, etc":".المنظمات غير الحكومية والمكاتب التمثيلية للمنظمات الدولية والبعثات الدبلوماسية والقنصلية ، إلخ",
    "Encadrement":":إدارة",
    "Encadrant professionnel et encadrant universitaire":"مشرف محترف ومشرف جامعي",
    "Soutenance de mémoire":":نظرية الدفاع",
    "Session de juin/Session de septembre":"دورة يونيو / دورة سبتمبر",
    "Valeur en crédits":":قيمة الائتمان",
    "Inter liaisons entre les semestres du parcours, passerelles (à préciser), évaluation et progression":"ربط الروابط بين الفصول الدراسية للدورة ، والبوابات (يتم تحديدها) والتقييم والتقدم",
    "Les modules":".الوحدات المخططة للفصول الدراسية الثلاثة متكاملة. يجتمعون حول مسائل أساسية تتعلق بالعلاقات الدولية والمجال الدبلوماسي. يتوافق اختيار موضوع الرسالة خلال الفصل الدراسي الرابع مع هذه الأسئلة لدرجة مواجهتها بشكل ملموس أثناء التدريب المهني في العالم الدبلوماسي",
    "Double cursus: M1 en":"دورة مزدوجة: M1 in",
    "Tunisie":"تونس",
    "M2 en":"M2 في",
    "Contact":"للاتصال",
    "Europe":"أوروبا"
}