{
    "Nos activités internationnales":"أنشطتنا الدولية",
    "BLP votre Passport pour la réussite !":"!BLP جواز سفرك للنجاح",
    "Inscription":"تسجيل",
    "École Supérieure Privée des Sciences Juridiques, Economiques et Politiques":"المدرسة العليا الخاصة للعلوم القانونية والاقتصادية والسياسية",
    "CONVENTIONS ET PARTENARIATS":"الاتفاقيات والشراكات",
    "L’école supérieure privée des sciences juridiques et economiques et politiques":"المدرسة العليا الخاصة للعلوم القانونية والاقتصادية والسياسية",
    "possède de nombreuses conventions de partenariats académiques et professionnels nationales et internationales couvrant un large spectre de domaines de collaboration allant de la co-construction de diplômes à l’embauche préférentielle des diplômés de l’université en passant par la mobilité des professeurs et l’accueil des stagiaires dans des secteurs diversifiés tels que le génie industriel, l’électrique, la mécanique, le génie civil, les technologies informatiques, etc":".لديها العديد من اتفاقيات الشراكة الأكاديمية والمهنية الوطنية والدولية التي تغطي مجموعة واسعة من مجالات التعاون التي تتراوح من البناء المشترك للدبلومات إلى التوظيف التفضيلي لخريجي الجامعات ، بما في ذلك تنقل أعضاء هيئة التدريس والمتدربين في مجال الضيافة في قطاعات متنوعة مثل الهندسة الصناعية والكهرباء ، الميكانيكا والهندسة المدنية وتقنيات الكمبيوتر وما إلى ذلك",
    "PRÉSENTATION":"عرض",
    "Dès la création de Université Méditerranéenne":".منذ إنشاء جامعة البحر الأبيض المتوسط ​​، كان التعاون مع الشركاء أولوية إستراتيجية ومطلقة لتطوير الجامعة بالإضافة إلى تكليف طلابنا بالتدريب الداخلي ومشاريع نهاية الدراسات. في الواقع ، تعد عضوية ودمج UM في نسيج ديناميكي من الشراكات والتعاون شرطًا ضروريًا لضمان التدريب الجيد في التراخيص والماجستير وخاصة في انسجام مع الطلب والممارسات الصناعية في كل تخصص.دراسة",
    "PARTENARIAT AVEC LES RÉSEAUX PROFESSIONNELS":"الشراكة مع الشبكات المهنية",
    "possède de nombreuses conventions de partenariats académiques et professionnels nationales et développent une pédagogie active":".لديها العديد من اتفاقيات الشراكة الأكاديمية والمهنية الوطنية وتطور منهجًا تعليميًا نشطًا وتعمل في تعاون وثيق مع الجمعيات والهيئات المهنية. وبالتالي ، فهي تشارك في تطوير المهن في مختلف التخصصات داخل مجموعتها وتعرض مشاركة الطلاب في مختلف البرامج المهنية ، وقبل كل شيء الاعتراف بالشبكات المهنية",
    "LES OBJECTIFS DE PARTENARIAT":"أهداف الشراكة",
    "LES STAGES":"التدريب",
    "IMPLICATION DES PROFESSIONNELS":"إشراك المهنيين",
    "Organiser des visites pour nos étudiants aux entreprises":"تنظيم زيارات لطلابنا للشركات.",
    "Présenter les formations de l’université par secteur d’activité":".تقديم التدريب الجامعي حسب قطاع النشاط",
    "Enquêter auprès des services concernés pour identifier leurs besoins en compétences":".التحقيق في الخدمات المعنية لتحديد احتياجات المهارات الخاصة بهم",
    "Analyser et consolider les besoins de l’entreprise en formation continue":".تحليل وتوحيد احتياجات الشركة للتعليم المستمر",
    "Elaborer les cahiers":".وضع المواصفات بالتعاون مع الشركة",
    "Proposer un plan d’action et le faire valider par l’entreprise":".اقتراح خطة عمل واعتمادها من قبل الشركة",
    "Evaluer nos formations et les relier avec le besoin du monde économique":".قم بتقييم تدريبنا وربطه باحتياجات عالم الأعمال",
    "Avoir des formations de haute qualité dans les différentes spécialités":".الحصول على تدريب عالي الجودة في التخصصات المختلفة",
    "Organiser des journées entreprises":".تنظيم أيام العمل",
    "Faciliter la recherche des stages et des PFEs pour les étudiants":".تسهيل البحث عن برامج تدريب داخلي و IEPs للطلاب",
    "Le stage est considéré par les sciences juridiques":".تعتبر العلوم القانونية والاقتصادية التدريب الداخلي بمثابة الانغماس المهني الذي يهدف إلى تطبيق المعرفة النظرية المكتسبة من خلال تدريبك. يوفر التدريب استجابات تشغيلية لمشاريع ملموسة أو استراتيجية",
    "De nombreuses entreprises voient en ce stage":".ترى العديد من الشركات أن هذا التدريب فرصة لفترة مراقبة قبل التوظيف. يوفر مدير التدريب والإشراف متابعة شخصية لكل طالب ويختار المؤسسات وفقًا لمعايير صارمة. يساعد كل طالب على تحديد مشروعه المهني",
    "BLP intègre des professionnels dans le corps enseignant, chacun dans son domaine, ils interviennent sous forme de conférences, travaux dirigés ou modules thématiques":".يدمج BLP المهنيين في أعضاء هيئة التدريس ، كل في مجاله الخاص ، ويتدخلون في شكل مؤتمرات أو دروس أو وحدات موضوعية",
    "Les entreprises et les professionnels":".تشارك الشركات والمهنيين أيضًا في تطوير البرامج ومراقبة التدريب الداخلي لطلابنا. بفضل هذه التبادلات المتكررة ، أصبح الطلاب ، من السنة الأولى ، على اتصال مباشر بالعالم المهني",
    "BLP a adopté un modèle d’enseignement orienté employé":"اعتمد BLP نموذجًا تعليميًا موجهًا للموظفين",
    "Nos partenaires":"شركاؤنا",
    "PARTENAIRES NATIONAUX":"الشركاء الوطنيون",
    "PARTENAIRES INTERNATIONAUX":"شركاء دوليون",
    "Société aftercode":"شركة aftercode",
    "Société Sorate":"شركة Sorate",
    "Iset Nabeul":"Iset نابل",
    "Iset Tozeur":"Iset توزر",
    "Sociéte ULYSSE TUNISIE":"شركة ULYSSE تونس",
    "Banque zitouna":"بنك الزيتونة",
    "Engineering Business numeric systems":"نظم الأعمال الهندسية",
    "Sociéte SMART IT":"شركة SMART IT",
    "Direction régionale de l’équipement ariana":"المديرية الإقليمية للمعدات في أريانا",
    "Direction régionale de l’équipement":"مديرية المعدات الإقليمية",
    "Sociéte Addac Sarl":"شركة Addac Sarl",
    "Sociéte L2M":"شركة L2M",
    "Sociéte Virtuella":"شركة Virtuella",
    "Quelques photos des signatures des conventions et des visites entreprises":"بعض صور توقيع الاتفاقيات وزيارات الشركات"
}